const letterRaw = String.raw`12월 1일

D-24

*미스터 산타, 
이런 편지는 상대에게 
실례인가요?*
/
안녕! 너에게 처음 편지를 쓰네.
난 너를 멀리서 보고 있지만, 여기서 보는 넌 정말 멋있어. 
언젠가 너와 가까워질 수 있을까?
아, 혹시 편지에 이런 말을 적는 건 실례이려나…

-

12월 2일

D-23

*미스터 산타, 
그 아이의 슬픔을 
본 이후로 마음이 아파요.*
/
오늘도 안녕!
오늘은 너랑 가는 길이 겹쳐서 너의 뒷모습을 실컷 구경할 수 있었어. 
너는 언제나 당차고 활기차 보였는데, 
오늘 너의 뒷모습은 조금 쓸쓸해 보였어. 
혹시 내가 너의 슬픔을 엿본 걸까?
그렇다면 미안해. 정말로.

-

12월 3일

D-22

*제게 그치지 않는 눈이 내리게 해주세요, 미스터 산타.*
/
올해의 세 번째 눈이 내린 오늘이야.
네가 눈과 참 많이 닮았다는 생각을 했어. 
그런데 그 생각이 들자마자 그 생각을
바로 지워버려야겠다고 생각했어.
다른 이의 발자국이 너의 하얌을 더럽히는 걸
상상하니 기분이 나빴어. 그래서 다시 생각했어.
넌 그치지 않는 눈이라고. 
넌 먼지색 발자국도 다시 하얗게 덮어주는 그런 사람이니까.

-

12월 4일

D-21
/
너에게 궁금한 게 생겨서 잠을 설쳤어. 
너는 크리스마스에 무얼 하려나… 
우리가 함께 크리스마스를 보낼 수 있다면 좋을 텐데.
/
*올해 제 소원 뭔지 잘 알겠죠, 미스터 산타?*

-

12월 5일

D-20

*미스터 산타!
제가 버린 편지 모아 놓아 주실 거죠? 믿을게요.*
/
다치지 않는 마음이란 건 없나 봐. 
내 마음이 얼마나 다쳐야, 더 이상 다칠 곳이 없어서 
상처마저 날 포기하게 될까.
미안, 오늘은 이런 말밖에 못 쓰겠어. 
역시 이 편지는 버려야겠다.

-

12월 6일

D-19

*우연히…
네가 좋아하는 가수를 알게 되었어…!
그리고 나도 오늘부터 그 가수를 좋아하게 됐어.
네가 좋아하는 영화도 알고 싶고, 가장 재미있게 읽은 책도 알고 싶어. 
너는 무엇을 보면 심장이 평소보다 빠르게 뛰어?*

미스터 산타는 어떤 음악을 좋아해요?
역시 캐럴이려나?

-

12월 7일

D-18

*날개 달린 편지 좀 개발해 주세요. 미스터 산타.*
/
아직까지 그 아이에게 편지를 한 통도 전하지 못했다. 
전하지 못한 편지에 날개가 생긴다면, 난 그 날개에게 고마울까.
아님, 그 날개가 미울까.

-

12월 8일

D-17

*미스터 산타, 그 아이가 언제나 웃을 수 있게 해주세요.*
/
오늘은 너의 큰 웃음 속에 들어가고 싶었어.
네가 웃을 때, 그 공간이 따뜻해졌어.
지금은 12월의 한국인데도 말이야. 
네가 왜 웃었는지, 그 이유는 모르겠지만, 
너의 웃음에 내가 함께이고 싶은 마음은 알 수 있었어. 
내 마음은 이래.

-

12월 9일

D-16

*지겹지 않을 수 있는 용기를 제게 주세요,
미스터 산타.*
/
너를 지켜보거나, 너를 생각하거나, 너를 위한 편지를 써내리는 일은 
전혀 지겨운 일이 아니야. 
하지만 편지를 건네지 못하고 주저하는 내 마음을 마주하는 일은 이따금 지겨워.

-

12월 10일

D-15

*세상 제일 무거운 호기심을 등에 업고도 외로워 울지 않는 사람이길. 
듣고 있나요, 미스터 산타?*
/
호기심이 날 더 외롭게 만드는 것 같아. 
오늘은 널 조금만 덜 궁금해할게. 
서운해하지 말아줘.

-

12월 11일

D-14

*그저 바라보는 일을 멈출 수 있게 해주세요, 
미스터 산타.*
/
크리스마스가 2주 정도 남은 오늘.
난 널 위해 어떤 걸 할 수 있을까 고민해 보았어. 
2주 뒤에도 내가 할 수 있는 일은 그저 널 바라보는 일일까.

-

12월 12일

D-13
/
오늘 내 마음은 상처에 소금을 뿌린 듯 따가웠다.
내 마음에 소금이 아니라 새하얀 눈이 내렸으면 좋겠다. 
내 마음에 그 아이가 내렸으면. 
그러면 하나도 아프지 않을 수 있을 텐데.
/
*미스터 산타…
부탁할게요… 제발.*

-

12월 13일

D-12
/
설마…!
나 오늘 너와 눈이 마주친 걸까?
맞아! 눈이 마주친 거야!
너와 눈이 마주치는 순간 내 마음에 눈이 내렸어. 
내 마음에 소복히 네가 쌓였어. 드디어.

-

12월 14일

D-11
/
잊지 않길 바라! 올해의 겨울을. 
그 아이에게 건넬 말을 고르며 외로움을 잊을 수 있었던 이 12월을.
/
*내년엔 더 자주 더 길게 외로움을 잊을 수 있게 어떻게 안 될까요? 
미스터 산타?*

-

12월 15일

D-10

*미스터 산타, 10일 남았네요. 요즘 바쁘시겠어요.*
/
‘10’이라는 숫자는 두 글자뿐이면서 왜 이렇게 완전해 보이는 건지. 
‘0’의 모양이 마치 날 닮은 것 같아. 
동그란 선 안이 텅 비어 있는 점이 말이야. 
혹시 네가 나의 1이 되어줄 수 있을까? 
네 옆에 있으면 텅 빈 나일지라도 완전해질 수 있을 것만 같아.


-

12월 16일

D-9

*미스터 산타는 많은 이들의 마음에 큰 불빛이 되어주셨겠어요. 
제 마음에도요.*
/
내가 하고 싶은 일은 너의 마음이 어두울 때, 
아주 작은 조그마한 빛이라도, 그것이라도 되어주는 일. 
누군가 나의 빛이 점 같다고 비웃는다 해도 꿋꿋이 빛나고 있는 일.

-

12월 17일

D-8

*미스터 산타를 10이 되게 해주는 사람은 누구예요?*
/
놀이공원이나 아주 귀여운 카페, 독특한 전시회, 근사한 수목원,
이런 누구나 가고 싶어 할 곳들을 너와 함께 가고 싶어.
그곳에서 함께 걷고 있을 우리를 자주 상상해. 
사랑스러운 ‘10’이 되는 상상을 해.

-

12월 18일

D-7

*미스터 산타, 눈물을 참는 법을 알고 계신가요?*
/
이제 정말 일주일이 남았다. 
사실 그 아이에 대한 마음도, 
아직 한 통의 편지조차 전하지 못했다는 사실도, 
이 모든 것들이 달력 안에 갇혀 있다. 
올해 크리스마스엔 꼭 그 아이와 친구이고 싶었는데… 
너무 울고 싶지만 눈물을 참을 거다.
그 아이는 날 울리지 않을 사람이란 기대를 지키기 위해.

-

12월 19일

D-6

*미스터 산타, 
올해 선물은 아무래도 러닝화가 좋을 것 같아요.*
/
12월 시간은 유독 빠르게 느껴지지 않아?
12월은 자신의 아름다움을 즐길 새도 없이 1월에게 달려가는 것만 같아. 
나도 12월처럼 네게 달려갈게.

-

12월 20일

D-5
/
난 화이트 크리스마스를 좋아해!
오늘 뉴스에서 화이트 크리스마스일지도 모른대. 
눈이 내게 닿는 크리스마스이길.
/
미스터 산타! 눈 오는 거 맞죠? 
기대할게요?

-

12월 21일

D-4

*미스터 산타에게도 
난로보다 따스한 온도로 마음을 채워주는 누군가가 있나요? 
없더라도 저를 너무 부러워하지 마세요.*
/
돌이켜 보니 이번 겨울은 너의 생각으로 한껏 차 있었던 것 같아. 
나의 따스한 충만함. 잊지 못할 거야. 정말로.

-

12월 22일

D-3
/
그 아이에 대한 마음을 오로지 애정으로 정의 내릴 순 없다.
사랑을 둘러싼 낙서들엔 동경, 호기심, 불안, 질투, 두려움.
이 외에도 많은 끄적임이 사랑을 감싸고 있다.
그럼에도 그 아이에 대한 마음을 표현하라면 그것은 사랑뿐이다.
사랑하고 있다.
/
*사랑은, 이 시끄러운 지구가 아무리 힘겨워도 버틸 수 있게 하는 선물이에요.
미스터 산타.*

-

12월 23일

D-2

*미스터 산타, 저 결심했어요. 
칭찬해 주세요.*
/
나 결심했어. 
내일 너에게 갈 거야.

-

12월 24일

CHRISTMAS

12.23.TUE. 21:00
내일은 그 아이에게 ‘꼭’ 직접 마음을 전해야지!

12.24.WED. 15:00
또 전하지 못했다…
드디어 하루 앞으로 다가온 크리스마스…

-

12월 25일

D-DAY
Merry Christmas

어제는 울다 지쳐서 일찍 잠들었다.
눈을 뜨자마자 또 눈물이 나올 것 같았지만 꾹 참았다.
고개를 돌려보니 책상 위에 선물이 놓여져 있었다.
역시 올해도 미스터 산타가 다녀간 것이었다. 늘 고마워요. 미스터 산타.
선물은 바로 러닝화였다. 
미스터 산타가 신중하게 골랐을 러닝화를 보니 슬픔은 싹 사라지고 다시 용기가 생겨났다.
그 순간, ‘그 아이에게 다시 가야겠다!’고 생각했다.
서둘러 준비를 마치고, 미스터 산타가 준 러닝화를 신고,
그 아이의 집으로 달려갔다.
아주 힘껏 달려갔다.
아! 그동안의 편지도 잊지 않고 챙겨 갔다.
숨이 차도록 달려서 도착한 그 아이의 집 앞에, 그 아이가 있었다.
지난밤 내린 눈을 쓸고 있었다.
심장이 쿵쾅쿵쾅 뛰었다.
크게 숨을 들이쉬고 내 마음을 전했다.
&메리 크리스마스!&
그렇게 내 마음에 눈이 내리기 시작했다.

❅
❆゜
❅。❅・゜
 ❅゜゜・❆゜ ・。 
❅゜。 。゜ ・。 ❆
゜・ ❆゜・。 ❅゜ ゜
゜・。。 。・゜ ❅。 
 。 ゜・゜・。 ❅゜ ・。゜・ 
 ・。❅゜❅゜・。 ❅ ゜゜ ・。゜ ・・
 ゜・。 。。 ゜・ 。 ❆・❅゜゜・。 ゜
 ・ ❆゜・ 。 ❅゜ ゜・゜゜❅゜ ・ 。❅゜゜・
 ❆
 ❆
 ❆`;

export default letterRaw;